[
  {
    "categories": [
      "Bébé & Enfant",
      "Couches écologiques lavables",
      "Inserts, voiles de protection"
    ],
    "brand": "P'tits Dessous",
    "name": "Lot de 300 voiles de protection jetables couches lavables 13x30",
    "price": "13.90",
    "image": "https://static.greenweez.com/images/products/126000/600/4ba8b53d-ec63-44e8-bc81-bd56a53c0f0e-1.jpg",
    "images": [
      "https://static.greenweez.com/images/products/126000/600/4ba8b53d-ec63-44e8-bc81-bd56a53c0f0e-2.jpg",
      "https://static.greenweez.com/images/products/126000/600/4ba8b53d-ec63-44e8-bc81-bd56a53c0f0e-3.jpg",
      "https://static.greenweez.com/images/products/126000/600/4ba8b53d-ec63-44e8-bc81-bd56a53c0f0e-4.jpg",
      "https://static.greenweez.com/images/products/126000/600/4ba8b53d-ec63-44e8-bc81-bd56a53c0f0e-5.jpg"
    ],
    "description": "\n    LOT DE 300 FEUILLES VOILE DE PROTECTION JETABLE POUR COUCHES LAVABLES 13X30 CM EN ROULEAUAjoutez une feuille de voile de protection jetable biodégradable par dessus de l'insert absorbant de la couche lavable pour simplifier le change de bébé !Les feuilles de protection jetables sont très fonctionnelles car elles aident à garder les couches propres  et facilitent leur nettoyage lorsquil y a des selles. Le voile de protection jetable est très doux et n'irrite pas la peau sensible et délicate des bébés. Grâce à ce voile, il ny a pas contact entre les selles du bébé et linsert lavable, ce qui facilite son lavement. Vous avez juste à prendre le voile avec les besoins du bébé pour directement les jeter à la poubelle ou là où vous avez lhabitude de les mettre. Sous la forme dun rouleau, les feuilles sont prédécoupées, ce qui vous facilitera la tâche quand viendra le change du bébé. Hormis tout cela, vous pouvez utiliser ces voiles de protection jetable pour nettoyer les couches lavables, le matelas à langeretc.GUIDE D'UTILISATION : Chacun des 3 rouleaux contient 100 feuilles de voile jetable de 13x30 cm à usage unique. Positionnez le voile jetable sur l'insert absorbant de la couche lavable. Au moment du change, vous pouvez jeter le voile à la poubelle ou bien dans les toilettes. Nous vous conseillions de ne jeter qu'un voile à la fois dans les toilettes. Avantages de Voile de protection biodégradable P'tits Dessous :  Très doux : idéal pour des peaux fragiles et sensibles  Hypoallergénique : convient pour des peaux qui développent des réactions allergiques   Écoresponsable : fabriqué  en 100% cellulose Convient aux végans : non testé sur les animaux Fabriqué en France\n",
    "caracterisctics": ["Caractéristiques :"],
    "caracteristics2": "Caractéristiques :Composition :100% cellulose biodégradableCaractéristiques :300 voiles de protection jetables biodégradables. format : 13x30 cm. composition : 100% fibre de cellulose (naturelle et biodégradable).  fabriqué en france.Fabrication :France"
  }
]
